{
  "title": "Conditions Générales d'Utilisation (CGU) d'AtypikHouse",
  "paragraphs": [
    {
      "title": "Préambule",
      "texts": [
        "Les présentes Conditions Générales d'Utilisation (ci-après \" CGU \") ont pour objet de définir les modalités et conditions dans lesquelles la société AtypikHouse (ci-après \" l'Éditeur \"), SARL au capital de 10 000€, dont le siège social est situé à Pierrefonds (Oise), propose l'accès à son site internet et à ses services aux utilisateurs (ci-après \" l'Utilisateur \" ou  \" les Utilisateurs \").<br /><br />",
        "AtypikHouse est spécialisée dans la location d'habitations insolites telles que les cabanes dans les arbres, les yourtes, les cabanes flottantes, etc., en France et en Europe. Notre mission est de permettre aux amoureux de la nature et des expériences uniques de découvrir et de réserver des hébergements atypiques, tout en offrant aux propriétaires la possibilité de mettre en location leurs biens.<br /><br />",
        "En accédant au site, en le consultant ou en l'utilisant, l'Utilisateur reconnaît avoir lu, compris et accepté d'être lié par les présentes CGU, ainsi que par toutes les lois et réglementations applicables. Si l'Utilisateur n'accepte pas ces CGU, il est prié de ne pas utiliser le site.<br /><br />",
        "Les CGU peuvent être modifiées à tout moment par l'Éditeur. Les modifications prendront effet dès leur publication sur le site. Il est donc conseillé à l'utilisateur de consulter régulièrement la dernière version des CGU disponible sur le site."
      ]
    },
    {
      "title": "Article 1 : Définitions",
      "texts": [
        "<b>Site :</b> désigne le site internet d'AtypikHouse, accessible à l'adresse ainsi que l'ensemble de ses contenus, applications et services.<br /><br />",
        "<b>Utilisateur :</b> désigne toute personne physique ou morale accédant au site, qu'il s'agisse d'un simple visiteur, d'un locataire ou d'un propriétaire.<br /><br />",
        "<b>Locataire :</b> désigne tout utilisateur qui réserve ou souhaite réserver une habitation insolite via le site.<br /><br />",
        "<b>Propriétaire :</b> désigne tout utilisateur qui propose une habitation insolite à la location via le site.<br /><br />",
        "<b>Services :</b> désigne l'ensemble des services proposés par l'éditeur via le site, notamment la consultation d'habitations, la réservation, la mise en location, la gestion de compte, etc.<br /><br />",
        "<b>Contenu :</b> désigne l'ensemble des informations, textes, images, vidéos, sons, données, bases de données, logiciels, etc., publiés sur le Site."
      ]
    },
    {
      "title": "Article 2 : Accès au Site et aux Services",
      "texts": [
        "Le site est accessible gratuitement à tout utilisateur disposant d'un accès à internet. Tous les coûts afférents à l'accès au site, qu'il s'agisse des frais matériels, logiciels ou d'accès à internet, sont exclusivement à la charge de l'utilisateur. L'utilisateur est seul responsable du bon fonctionnement de son équipement informatique ainsi que de son accès à internet.<br /><br />",
        "Certains services du site peuvent être réservés aux utilisateurs inscrits. L'inscription est gratuite et ouverte à toute personne physique majeure ou morale. Lors de l'inscription, l'utilisateur s'engage à fournir des informations exactes, complètes et à jour. L'utilisateur est seul responsable de la confidentialité de son identifiant et de son mot de passe. Toute connexion au site ou transmission de données effectuée à partir de l'identifiant et du mot de passe de l'utilisateur sera réputée avoir été effectuée par ce dernier.<br /><br />",
        "L'éditeur met en oeuvre tous les moyens raisonnables à sa disposition pour assurer un accès de qualité au site et aux services, mais n'est tenu à aucune obligation d'y parvenir. L'éditeur ne peut, en outre, être tenu responsable de tout dysfonctionnement du réseau ou des serveurs ou de tout autre événement échappant au contrôle raisonnable, qui empêcherait ou dégraderait l'accès au site. L'éditeur se réserve la possibilité d'interrompre, de suspendre momentanément ou de modifier sans préavis l'accès à tout ou partie du site et des services, afin d'en assurer la maintenance, ou pour toute autre raison, sans que l'interruption n'ouvre droit à aucune obligation ni indemnisation."
      ]
    },
    {
      "title": "Article 3 : Obligations de l'Utilisateur",
      "texts": [
        "L'Utilisateur s'engage à utiliser le site et les services conformément aux présentes CGU, aux lois et réglementations en vigueur, et aux bonnes moeurs. L'utilisateur s'engage notamment à :<br /><br />",
        "• Ne pas utiliser le site et les services à des fins illicites ou frauduleuses.<br />",
        "• Ne pas porter atteinte aux droits de propriété intellectuelle de l'éditeur ou de tiers.<br />",
        "• Ne pas collecter ou stocker des données personnelles d'autres Utilisateurs sans leur consentement.<br />",
        "• Ne pas perturber le fonctionnement du site et des services, notamment en introduisant des virus, des codes malveillants ou tout autre programme nuisible.<br />",
        "• Ne pas usurper l'identité d'un tiers ou se faire passer pour une autre personne.<br />",
        "• Ne pas publier de contenus illicites, diffamatoires, injurieux, obscènes, discriminatoires ou portant atteinte à la vie privée.<br />",
        "• Respecter les conditions spécifiques de chaque service proposé sur le Site.<br /><br />",
        "En cas de manquement de l'utilisateur à l'une de ces obligations, l'éditeur se réserve le droit de suspendre ou de résilier l'accès de l'utilisateur au site et aux services, sans préavis ni indemnité, et de prendre toutes les mesures légales nécessaires."
      ]
    },
    {
      "title": "Article 4 : Propriété Intellectuelle",
      "texts": [
        "L'ensemble des éléments constituant le site (textes, images, vidéos, sons, graphismes, logos, icônes, etc.) sont la propriété exclusive de l'éditeur ou de ses partenaires, et sont protégés par le droit d'auteur, le droit des marques et tous autres droits de propriété intellectuelle. Toute reproduction, représentation, modifi cation, publication, adaptation de tout ou partie des éléments du site, quel que soit le moyen ou le procédé utilisé, est interdite, sauf autorisation écrite préalable de l'éditeur.<br /><br />",
        "L'utilisateur s'engage à ne pas utiliser les contenus du site à des fins commerciales ou publicitaires sans l'autorisation expresse de l'éditeur. Toute utilisation non autorisée des éléments du Site pourra faire l'objet de poursuites judiciaires."
      ]
    },
    {
      "title": "Article 5 : Responsabilité",
      "texts": [
        "L'éditeur s'efforce d'assurer au mieux de ses possibilités l'exactitude et la mise à jour des informations diffusées sur le site. Toutefois, l'éditeur ne peut garantir l'exactitude, la précision ou l'exhaustivité des informations mises à disposition sur le site. En conséquence, l'éditeur décline toute responsabilité pour toute imprécision, inexactitude ou omission portant sur des informations disponibles sur le site.<br /><br />",
        "L'éditeur ne saurait être tenu responsable des dommages directs ou indirects, y compris la perte de données, de profits, de clientèle, ou toute autre perte intangible, résultant de l'utilisation ou de l'impossibilité d'utiliser le site et les services, ou de l'accès non autorisé ou de la modification de vos transmissions ou de vos données.<br /><br />",
        "Le site peut contenir des liens hypertextes vers d'autres sites internet. L'éditeur n'exerce aucun contrôle sur ces sites et décline toute responsabilité quant à leur contenu, leurs produits, leurs services ou toute autre information disponible sur ces sites. L'utilisateur est seul responsable de l'utilisation qu'il fait de ces liens. En tant qu'intermédiaire, AtypikHouse n'est pas responsable des relations contractuelles entre les locataires et les propriétaires. La responsabilité de l'éditeur ne pourra être engagée qu'en cas de faute prouvée dans la fourniture des services."
      ]
    },
    {
      "title": "Article 6 : Données Personnelles",
      "texts": [
        "L'éditeur s'engage à protéger la vie privée des utilisateurs et à traiter leurs données personnelles conformément à la réglementation en vigueur, notamment le Règlement Général sur la Protection des Données (RGPD) et la loi Informatique et Libertés. Pour plus d'informations sur la collecte, le traitement et l'utilisation de vos données personnelles, veuillez consulter notre politique de confidentialité."
      ]
    },
    {
      "title": "Article 7 : Droit Applicable et Juridiction Compétente",
      "texts": [
        "Les présentes CGU sont régies par le droit français. En cas de litige relatif à l'interprétation ou à l'exécution des présentes CGU, les parties s'efforceront de trouver une solution amiable. À défaut d'accord amiable, le litige sera porté devant les tribunaux compétents de Paris."
      ]
    },
    {
      "title": "Article 8 : Contact",
      "texts": [
        "Pour toute question ou information concernant le site et les services, l'utilisateur peut contacter l'éditeur à l'adresse suivante : ou via le formulaire de contact disponible sur le site."
      ]
    }
  ]
}