{
  "title": "Conditions Générales de Vente (CGV) d'AtypikHouse",
  "paragraphs": [
    {
      "title": "Préambule",
      "texts": [
        "Les présentes conditions générales de vente (ci-après \" CGV \") régissent les relations contractuelles entre la société AtypikHouse (ci-après \" le Vendeur \"), SARL au capital de 10 000€, dont le siège social est situé à Pierrefonds (Oise), et toute personne physique ou morale (ci-après \" le Client \") effectuant une réservation d'habitation insolite via le site internet d'AtypikHouse (ci-après \" le Site \").<br /><br />",
        "AtypikHouse propose un service de mise en relation entre des propriétaires d'habitations insolites (cabanes dans les arbres, yourtes, cabanes fl ottantes, etc.) et des locataires souhaitant réserver des hébergements pour une ou plusieurs nuits. Les présentes CGV s'appliquent à toutes les réservations effectuées sur le Site, et le fait de passer commande implique l'adhésion entière et sans réserve du client aux présentes CGV.<br /><br />",
        "Le vendeur se réserve le droit de modifier les présentes CGV à tout moment. Les modifications prendront effet dès leur publication sur le Site. Il est donc conseillé au client de consulter régulièrement la dernière version des CGV disponible sur le site."
      ]
    },
    {
      "title": "Article 1 : Définitions",
      "texts": [
        "• <b>Site :</b> désigne le site internet d'AtypikHouse, accessible à l'adresse [à compléter], ainsi que l'ensemble de ses contenus, applications et services.",
        "• <b>Client :</b> désigne toute personne physique ou morale effectuant une réservation d'habitation insolite via le Site.",
        "• <b>Propriétaire :</b> désigne la personne physique ou morale proposant une habitation insolite à la location via le Site.",
        "• <b>Habitation insolite :</b> désigne les hébergements atypiques (cabanes dans les arbres, yourtes, cabanes flottantes, etc.) proposés à la location sur le Site.",
        "• <b>Réservation :</b> désigne l'acte par lequel le Client sélectionne et confirme la location d'une habitation insolite pour une période donnée, moyennant paiement.",
        "• <b>Services :</b> désigne l'ensemble des services proposés par le Vendeur via le Site, notamment la mise en relation, la gestion des réservations et des paiements."
      ]
    },
    {
      "title": "Article 2 : Caractéristiques des Habitations Insolites",
      "texts": [
        "Les habitations insolites proposées à la location sur le Site sont décrites avec la plus grande exactitude possible. Chaque fiche descriptive présente les caractéristiques essentielles de l'hébergement (type de bien, nombre de couchages, capacité d'accueil, équipements, photos, prix, etc.). Les photographies et illustrations accompagnant les descriptions ne sont pas contractuelles et n'engagent pas le vendeur. En cas de différence entre la description et la réalité, le vendeur ne pourra être tenu responsable.<br /><br />",
        "Le client est invité à consulter attentivement la description de chaque habitation avant de procéder à une réservation. Pour toute question ou information complémentaire, le client peut contacter le vendeur via les moyens de contact mis à disposition sur le Site."
      ]
    },
    {
      "title": "Article 3 : Prix",
      "texts": [
        "Les prix des habitations insolites sont indiqués en euros (€) toutes taxes comprises (TTC). Ils sont fixés par les propriétaires et peuvent varier en fonction de la saison, de la durée du séjour et des services inclus. Le prix affiché sur la fiche descriptive de l'habitation est le prix total de la location pour la période sélectionnée, incluant les frais de service d'AtypikHouse, sauf indication contraire.<br /><br />",
        "Le vendeur se réserve le droit de modifier ses prix à tout moment, mais les réservations seront facturées sur la base des tarifs en vigueur au moment de la validation de la commande par le client. Des frais supplémentaires (par exemple, taxe de séjour, options facultatives) peuvent être appliqués et seront clairement indiqués avant la validation de la réservation."
      ]
    },
    {
      "title": "Article 4 : Commande et Validation",
      "texts": [
        "Pour effectuer une réservation, le client doit suivre les étapes suivantes sur le site :<br /><br />",
        "1. Sélectionner l'habitation insolite et les dates de séjour souhaitées.",
        "2. Vérifier la disponibilité de l'hébergement pour les dates sélectionnées.",
        "3. Remplir le formulaire de réservation avec les informations requises (coordonnées, nombre de personnes, etc.).",
        "4. Prendre connaissance et accepter les présentes CGV en cochant la case prévue à cet effet.",
        "5. Procéder au paiement de la réservation selon les modalités proposées.<br /><br />",
        "La validation de la commande par le client implique l'acceptation irrévocable des présentes CGV. La réservation n'est ferme et définitive qu'après réception du paiement intégral et confirmation par le vendeur. Une confirmation de réservation sera envoyée au client par courrier électronique, récapitulant les détails de la réservation."
      ]
    }, 
    {
      "title": "Article 6 : Annulation et Modification de Réservation",
      "texts": [
        "Les conditions d'annulation et de modification des réservations sont spécifiques à chaque habitation insolite et sont définies par le propriétaire. Ces conditions sont clairement indiquées sur la fiche descriptive de l'hébergement et dans le processus de réservation. Le client est tenu d'en prendre connaissance avant de valider sa commande.<br /><br />",
        "En cas d'annulation par le client, les frais d'annulation applicables seront déduits du remboursement éventuel, conformément aux conditions du propriétaire. En cas d'annulation par le propriétaire, le vendeur s'engage à proposer au client un hébergement de substitution de qualité équivalente ou supérieure, ou un remboursement intégral de la réservation."
      ]
    },
    {
      "title": "Article 7 : Responsabilité",
      "texts": [
        "Le vendeur agit en tant qu'intermédiaire entre le propriétaire et le client. Sa responsabilité se limite à la mise en relation des parties et à la gestion technique de la plateforme de réservation et de paiement. Le vendeur ne saurait être tenu responsable des dommages directs ou indirects résultant de l'utilisation de l'habitation insolite, de la non-conformité de l'hébergement avec sa description, ou de tout litige survenant entre le propriétaire et le client.<br /><br />",
        "La responsabilité du propriétaire est engagée pour la conformité de l'habitation insolite avec sa description, la qualité des services fournis, et le respect des lois et réglementations en vigueur. Le client est invité à signaler tout problème ou litige directement au Propriétaire, et à en informer le Vendeur pour suivi.<br /><br />",
        "Le vendeur ne saurait être tenu responsable des interruptions de service du site, des erreurs ou omissions dans les informations diffusées, ou de tout dommage résultant d'une intrusion frauduleuse d'un tiers ayant entraîné une modification des informations mises à disposition sur le site."
      ]
    }, 
    {
      "title": "Article 8 : Données Personnelles",
      "texts": [
        "Le vendeur s'engage à protéger la vie privée des clients et à traiter leurs données personnelles conformément à la réglementation en vigueur, notamment le Règlement Général sur la Protection des Données (RGPD) et la loi Informatique et Libertés. Pour plus d'informations sur la collecte, le traitement et l'utilisation de vos données personnelles, veuillez consulter notre politique de confidentialité."
      ]
    },
    {
      "title": "Article 9 : Droit Applicable et Litiges",
      "texts": [
        "Les présentes CGV sont régies par le droit français. En cas de litige relatif à l'interprétation ou à l'exécution des présentes CGV, les parties s'efforceront de trouver une solution amiable. À défaut d'accord amiable, le litige sera porté devant les tribunaux compétents de Paris."
      ]
    },
    {
      "title": "Article 10 : Contact",
      "texts": [
        "Pour toute question ou information concernant les présentes CGV, le Client peut contacter le Vendeur à l'adresse suivante : ou via le formulaire de contact disponible sur le site"
      ]
    },
    {
      "title": "Article 11 : Cookies et traceurs",
      "texts": [
        "Le Site utilise des <b>cookies</b> et autres traceurs afin d'améliorer l'expérience utilisateur, d'assurer le bon fonctionnement technique du service, d'analyser l'audience et, le cas échéant, de diffuser de la publicité personnalisée.<br /><br />",
        "Conformément à la réglementation en vigueur (Directive ePrivacy et RGPD), <b>le consentement explicite de l'utilisateur est requis</b> pour l'utilisation de certains cookies non essentiels (mesure d'audience, marketing, etc.).<br /><br />",
        "Un <b>bandeau de consentement</b> (géré via une plateforme conforme, telle qu'Axeptio ou Didomi) est affiché lors de la première visite, permettant à l'utilisateur :<br /><br />",
        "• d'accepter ou de refuser les cookies,",
        "• de les paramétrer par finalité.",
        "L'utilisateur peut <b>modifier ses préférences</b> à tout moment en cliquant sur un lien présent dans le footer du site (\"Gérer mes cookies\").<br /><br />",
        "Pour plus d'informations, veuillez consulter notre Politique de confidentialité et notre Politique cookies."
      ]
    },
    {
      "title": "Article 12 : Hébergement du site",
      "texts": [
        "Le site internet <b>atypikhouse.com</b> est hébergé par :",
        "<b>OVH SAS</b>",
        "2 rue Kellermann",
        "59100 Roubaix, France",
        "Tél. : +33 (0)9 72 10 10 07",
        "Site web : <a href='https://www.ovhcloud.com'>www.ovh.com</a>"
      ]
    }
  ]
}