{
  "title": "Mentions Légales",
  "paragraphs": [
    {
      "title": "Introduction",
      "texts": [
        "AtypikHouse, une nouvelle SARL fondée par trois associés passionnés par les voyages, l'habitat alternatif et la vie en harmonie avec la nature, s'engage résolument en faveur de l'égalité sous toutes ses formes. Bien que la taille actuelle de notre entreprise ne nous soumette pas à toutes les obligations légales des grandes structures en matière d'égalité professionnelle, nous considérons que l'égalité est un pilier fondamental de notre politique de Responsabilité Sociale des Entreprises (RSE). Notre engagement va au-delà de la simple conformité réglementaire ; il est ancré dans nos valeurs profondes et notre désir de créer un environnement de travail juste, équitable et inclusif pour tous nos collaborateurs et partenaires.<br /><br />",
        "Ce cahier de l'égalité formalise notre démarche proactive et nos engagements concrets pour promouvoir l'égalité professionnelle entre les femmes et les hommes, lutter contre toutes les formes de discrimination et favoriser un environnement respectueux et bienveillant. Nous sommes convaincus qu'une politique d'égalité forte contribue non seulement au bien-être de nos équipes, mais aussi à la performance globale et à l'innovation au sein d'AtypikHouse."
      ]
    },
    {
      "title": "Cadre légal et engagements d'AtypikHouse",
      "texts": [
        "En France, l'égalité professionnelle entre les femmes et les hommes est une obligation légale inscrite dans le code du travail. Bien que l'Index de l'égalité professionnelle soit obligatoire pour les entreprises de 50 salariés et plus, AtypikHouse, en tant que SARL nouvellement créée, s'engage volontairement à respecter les principes fondamentaux de l'égalité de traitement et à prévenir toute forme de discrimination. Notre démarche RSE nous pousse à aller au-delà des obligations minimales pour bâtir une culture d'entreprise où chacun se sent valorisé et respecté.<br /><br />",
        "Nos engagements s'articulent autour des axes suivants, inspirés des bonnes pratiques en matière d'égalité professionnelle."
      ]
    },
    {
      "title": "3. Conditions de travail et Qualité de Vie au Travail (QVT)",
      "texts": [
        "Nous nous engageons à offrir un environnement de travail sain, sûr et respectueux pour tous. Cela inclut la prévention du harcèlement sexuel et moral, la promotion de l'équilibre entre vie professionnelle et vie personnelle, et la mise en place de mesures favorisant la parentalité. Nous serons attentifs aux besoins spécifiques de chacun pour garantir une qualité de vie au travail optimale."
      ]
    },
    {
      "title": "4. Équilibre des temps de vie",
      "texts": [
        "AtypikHouse reconnaîtra l'importance de l'équilibre entre vie professionnelle et vie personnelle. Nous mettrons en place des dispositifs favorisant la conciliation des temps de vie, tels que la flexibilité des horaires, le télétravail lorsque cela est possible, et un accompagnement des salariés parents."
      ]
    },
    {
      "title": "5. Prévention des discriminations et du harcèlement",
      "texts": [
        "Nous adopterons une politique de tolérance zéro face à toute forme de discrimination (liée au genre, à l'origine, à l'orientation sexuelle, au handicap, etc.) et de harcèlement. Des procédures claires seront mises en place pour signaler et traiter les situations de discrimination ou de harcèlement, garantissant la confidentialité et la protection des victimes."
      ]
    },
    {
      "title": "6. Communication et sensibilisation",
      "texts": [
        "Nous nous engageons à communiquer régulièrement sur nos actions en faveur de l'égalité professionnelle et à sensibiliser nos collaborateurs à ces enjeux. Des actions de formation et des campagnes d'information seront organisées pour promouvoir une culture d'entreprise inclusive et respectueuse."
      ]
    },
    {
      "title": "7. Mise en oeuvre et suivi de la politique d'égalité",
      "texts": [
        "La mise en oeuvre de cette politique d'égalité sera une responsabilité partagée par l'ensemble des associés et des futurs collaborateurs d'AtypikHouse. Nous nous engageons à :<br /><br />",
        "<b>Désigner un référent égalité :</b> Un des associés sera désigné comme référent pour l'égalité professionnelle, chargé de veiller à l'application de cette politique et de répondre aux questions des collaborateurs.<br /><br />",
        "<b>Mettre en place des indicateurs de suivi :</b> Bien que non soumis à l'Index de l'égalité professionnelle, nous défi nirons des indicateurs internes pour suivre nos progrès en matière d'égalité, tels que la proportion de femmes et d'hommes dans les différents postes, l'évolution des rémunérations, ou la participation aux formations.<br /><br />",
        "<b>Réaliser des bilans réguliers :</b> Des bilans annuels seront effectués pour évaluer l'efficacité de nos actions et identifier les axes d'amélioration. Ces bilans seront partagés en interne pour assurer une transparence totale.<br /><br />",
        "<b>Adapter nos pratiques :</b> Nous nous engageons à adapter nos pratiques et nos politiques en fonction des évolutions législatives, des bonnes pratiques identifiées et des retours de nos collaborateurs."
      ]
    },
    {
      "title": "Conclusion",
      "texts": [
        "Le Cahier de l'Égalité d'AtypikHouse est un document évolutif qui reflète notre engagement profond en faveur d'une société plus juste et plus équitable. Nous sommes convaincus que la promotion de l'égalité professionnelle est un facteur clé de succès pour notre entreprise, en favorisant l'innovation, la performance et le bien-être de tous. Nous invitons l'ensemble de nos collaborateurs et partenaires à s'approprier ces valeurs et à contribuer activement à la construction d'un environnement de travail où chacun peut s'épanouir pleinement."
      ]
    },
        {
      "title": "Informations légales",
      "texts": [
        "<b>Dénomination sociale</b> AtypikHouse",
        "<b>Forme juridique</b> Société à responsabilité limitée (SARL)",
        "<b>Capital social</b> 10 000 €",
        "<b>Siège social</b> 60350 Pierrefonds, Oise, France",
        "<b>Numéro RCS</b> RCS Compiègne B 951 000 001 (fictif)",
        "<b>Numéro SIREN</b> 951 000 001 (fictif)",
        "<b>Numéro SIRET</b> 951 000 001 00018 (fictif)",
        "<b>Code APE / NAF</b> 5520Z - Hébergement touristique et autre hébergement de courte durée",
        "<b>TVA intracommunautaire</b> FR 42 951000001 (fictif)<br /><br />",
        "<b>Directeur de la publication</b>",
        "<b>Nom :</b> Jéremy Dupont'associé gérant<br /><br />",
        "<b>Hébergement du site</b>",
        "<b>OVH SAS</b><br /><br />",
        "2 rue Kellermann - 59100 Roubaix - France",
        "Tél. : +33 (0)9 72 10 10 07",
        "Site web : <a href='https://www.ovhcloud.com'>www.ovh.com</a>"
      ]
    }
  ]
}